export const infoList = [
    'Я считаю, что профессия программиста не важнее чем пекаря или врача. Но трудно представить чем бы мог помочь пекарь в операционной или врач на кухне. Программирование же помогает автоматизировать работу миллиону профессий а мастерам своего дела сконцентрироваться на самом важном.',
    'Программирование помогает развить логику, структурно мыслить. Нет ни малейшей возможности стоять на месте или деградировать. Технологии постоянно бегут вперед, а ты только успевай за ними следовать.',
    'Программирование это творческая работа и созидательная. Когда любишь свою работу и пишешь код, то стараешься сделать его прекрасным. Если всё работает без ошибок, быстро, качественно, то ощущаешь победу, как спортсмен, выигравший приз на соревнованиях. Получаешь порцию эндорфинов, и от этого настроение поднимается.'
]
