export const infoList = [
    'Я считаю, что профессия программиста является творческой. Так же, как художники создают картины, так и программисты создают программы. Эта профессия позволяет делать мир лучше, удобнее.',
    'Программирование помогает развить логику, структурно мыслить. Нет ни малейшей возможности стоять на месте или деградировать. Технологии постоянно бегут вперёд, а ты только успевай за ними следовать.',
    'Лично я к своей работе отношусь как к творчеству. Если любишь свою работу и пишешь код, то стараешься сделать его прекрасным. Если всё работает без ошибок, быстро, качественно, то ощущаешь победу, как спортсмен, выигравший приз на соревнованиях. Получаешь порцию эндорфинов, и от этого настроение поднимается.'
]
